<?php

return [
    'login'    => 'تسجيل الدخول',
    'register'     => 'حساب جديد',
    'registernew' => 'تسجيل حساب جديد',
    'name' => 'الاسم',
    'email' => 'البريد الالكترونى',
    'password' => 'كلمة السر',
    'passwordcon' => 'تأكيد كلمة السر',
    'phone' => 'الهاتف',
    'registerNow' => 'تسجيل',
    'anerror' => 'الايمايل | كلمة السر غير صحيح',
    'remember' => 'تذكرنى',
    'slogin' => 'مرحبا بكم فى EMS يمكنكم التسجيل عبر الموقع والاستفادة منه اتبع الخطوات التالية للعمل من خلال الموقع',
    'msconfirme' => 'ادخل كود التأكيد المرسل عبر الهاتف المتحرك',
    'confirmCode' => 'رمز التأكيد',
    'resend' => 'اعادة ارسال رمز تأكدي',
    'conf' => 'تأكيد',

    
];